{
    "Стакан": [
        "Игроки — это агенты STAKAN-а, которые вместе с ним чинят вышедшую из-под контроля нейросеть.",
        "STAKAN — кот-хакер, который ищет аномалии — реальные предметы, застрявшие в цифровом коде."
    ],
    "Аномалия": [
        "Когда аномалия обнаружена, STAKAN сообщает, какая именно и когда она вызовет сбой.",
        "Аномалия — внутриигровой предмет, возникающий в ходе игрового процесса при обнаружении нестабильности (сбоя) в виртуальной нейросети.",
        "Для самого быстрого агента аномалия может иметь материальный аналог (реальный предмет).",
        "Материальный аналог предоставляется как элемент игрового функционала, не является подарком или призом."
    ],
    "Сбой": [
        "В момент сбоя агенты подключаются за Crash и бросаются в гонку по сбору капель молока.",
        "Тот, кто соберёт больше всех и сделает это первым, забирает аномалию в реальный мир.",
        "Событие «Сбой» является частью игрового процесса.",
        "Организатором события является администратор приложения.",
        "Участие доступно только зарегистрированным пользователям.",
        "Событие не является лотереей или азартной игрой.",
        "Определение самого быстрого агента (п. 5.1–5.5)."
    ],
    "Монета / Crash": [
        "Crash — внутриигровая валюта, необходимая для подключения к событию «Сбой».",
        "Получается исключительно в процессе игрового взаимодействия.",
        "Crash невозможно приобрести за реальные деньги или передать другим игрокам.",
        "Crash не имеет денежного эквивалента и не подлежит обмену вне игры."
    ],
    "Условия участия": [
        "Для подключения к событию игрок должен: потратить Crash, или выполнить задание (например, просмотр рекламы), или пригласить нового игрока по ссылке.",
        "Способ подключения определяется организатором.",
        "Продолжительность события устанавливается организатором.",
        "Игрок может участвовать в сбое неограниченное количество раз при наличии Crash или доступа."
    ],
    "Запрещённые действия": [
        "Никаких автокликеров, скриптов, ботов, модификаций игры или других хитростей.",
        "Любое вмешательство может подпадать под ст. 272 и 273 УК РФ.",
        "Бан выносится без объяснения причин и без восстановления аккаунта.",
        "Запрещается использование автокликеров, ботов, читов.",
        "Запрещено вмешательство в работу приложения и серверов.",
        "Запрещена передача аккаунта третьим лицам.",
        "При подозрении в нарушении — блокировка без объяснения."
    ],
    "Передача материального аналога": [
        "Передача возможна только при условии полного соблюдения правил.",
        "Материальный аналог не признаётся подарком (ст. 572 ГК РФ).",
        "Не является доходом и не облагается НДФЛ.",
        "Самый быстрый агент не несёт налоговых обязательств."
    ],
    "Турниры и таймеры": [
        "Продолжительность события «Сбой» устанавливается организатором индивидуально (например, 24 часа).",
        "Если несколько игроков показали одинаковый результат, учитывается время до миллисекунды.",
        "Если игрок набрал больше капель ближе к концу события, он становится победителем."
    ],
    "Дополнительно": [
        "Организатор может изменять правила без уведомления.",
        "Участие означает согласие с правилами.",
        "Все споры решаются по законодательству РФ."
    ]
}